<!DOCTYPE html>
<html>
<head>
<title>cob</title>

<link rel="stylesheet" type="text/css" href="style.css">
<link href="https://fonts.googleapis.com/css?family=Barlow" rel="stylesheet">
<link href="https://fonts.googleapis.com/css?family=OpenSans" rel="stylesheet">
<link rel="stylesheet" href="https://fonts.googleapis.com/icon?family=Material+Icons">
<link rel="icon" href="./logo.ico">
</head>


<body>
<!-- LOGO -->    
<img src="logo2.svg" alt="cob">

<!-- IMPRESSUM -->
    <h1>Impressum</h1>
    <div class="box">
    <p><b>Angaben gem&auml;&szlig; &sect;5 TMG</b></p>
      <p>cob - Conceptstore <br>
      Inh. Meike Pfeiffer <br>
      R&uuml;ttenscheider Strasse 34b <br>
      D- 45128 Essen <br>
      Tel.: +(0)201-74946996 <br>
      E-Mail: buchhaltung[at]cob-essen.com <br>
      USt.ID: DE203565485</p>
    </div>
    <div class="box">
    <p><b>Online-Streitbeilegung</b></p>
    <p>Die Europ&auml;ische Kommission stellt eine Plattform f&uuml;r die au&szlig;ergerichtliche Online-Streitbeilegung (OS-Plattform) bereit, aufrufbar unter <a href="https://ec.europa.eu/odr">https://ec.europa.eu/odr</a>
    Die Europ&auml;ische Kommission stellt unter https://ec.europa.eu/consumers/odr/ eine Plattform zur Online-Streitbeilegung bereit, die Verbraucher f&uuml;r die Beilegung einer Streitigkeit nutzen k&ouml;nnen und auf der weitere Informationen zum Thema Streitschlichtung zu finden sind.
    </p>
    </div>
    <div class="box">
    <p><b>Au&szlig;ergerichtliche Streitbeilegung</b></p>
    <p>Wir sind weder verpflichtet noch dazu bereit, im Falle einer Streitigkeit mit einem Verbraucher an einem Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen.</p>

<!-- AGB -->
    <hr>
    </div>
    <h1>Allgemeine Gesch&auml;ftsbedingungen</h1>
    <div class="box">
    <p><b>&sect;1 Geltung gegen&uuml;ber Unternehmern und Begriffsdefinitionen</b></p>
    <p>(1) Die nachfolgenden Allgemeinen Gesch&auml;ftbedingungen gelten f&uuml;r alle Lieferungen zwischen uns und einem Verbraucher in ihrer zum Zeitpunkt der Bestellung g&uuml;ltigen Fassung.</p>
    <p>Verbraucher ist jede nat&uuml;rliche Person, die ein Rechtsgesch&auml;ft zu Zwecken abschlie&szlig;t, die &uuml;berwiegend weder ihrer gewerblichen noch ihrer selbst&auml;ndigen beruflichen T&auml;tigkeit zugerechnet werden k&ouml;nnen (&sect; 13 BGB).
    </p>

    <div class="box">
    <p><b>&sect;2 Zustandekommen eines Vertrages, Speicherung des Vertragstextes</b></p>

    <p>(1) Die folgenden Regelungen &uuml;ber den Vertragsabschluss gelten f&uuml;r Bestellungen &uuml;ber unseren Internetshop <a href="http://www.cob-conceptstore.de">http://www.cob-conceptstore.de</a></p>
    </div>

    <div class="box">
    <p><b>(2) Im Falle des Vertragsschlusses kommt der Vertrag mit<br></b></p>
    </div>
    <div style="margin-top: 6px; margin-bottom: 10px;">
    <p><b>
    Cob-Conceptstore <br>
    Meike Pfeiffer <br>
    R&uuml;ttenscheider Stra&szlig;e 34 B<br>
    D-45128 Essen<br>
    Telefon: +49 0201 7221794 <br>
    E-Mail: buchahltung@cob-essen.com</b></p>
    <div style="margin-top: 10px; margin-bottom: 10px;">
    <p><b> zustande.
    </b></p>

    <p>
    (3) Die Pr&auml;sentation der Waren in unserem Internetshop stellen kein rechtlich bindendes Vertragsangebot unsererseits dar, sondern sind nur eine unverbindliche Aufforderungen an den Verbraucher, Waren zu bestellen. Mit der Bestellung der gew&uuml;nschten Ware gibt der Verbraucher ein f&uuml;r ihn verbindliches Angebot auf Abschluss eines Kaufvertrages ab.
    </p>
    <p>
    (4) Bei Eingang einer Bestellung in unserem Internetshop gelten folgende Regelungen: Der Verbraucher gibt ein bindendes Vertragsangebot ab, indem er die in unserem Internetshop vorgesehene Bestellprozedur erfolgreich durchl&auml;uft.
    </p>

    <p style="margin-top: 16px;">
    Die Bestellung erfolgt in folgenden Schritten:
    </p>

    <p style="margin-top: 16px;">
    1) Auswahl der gew&uuml;nschten Ware <br>
    2) Best&auml;tigen durch Anklicken der Buttons &bdquo;Bestellen&quot; <br>
    3) Pr&uuml;fung der Angaben im Warenkorb <br>
    4) Bet&auml;tigung des Buttons &bdquo;zur Kasse&quot; <br>
    5) Anmeldung im Internetshop nach Registrierung und Eingabe der Anmelderangaben (E-Mail-Adresse und Passwort). <br>
    6) Nochmalige Pr&uuml;fung bzw. Berichtigung der jeweiligen eingegebenen Daten. <br>
    7) Verbindliche Absendung der Bestellung durch Anklicken des Buttons &bdquo;kostenpflichtig bestellen&quot; bzw. &bdquo;kaufen&quot;
    </p>

    <p style="margin-top: 16px;">
    Der Verbraucher kann vor dem verbindlichen Absenden der Bestellung durch Bet&auml;tigen der in dem von ihm verwendeten Internet-Browser enthaltenen &bdquo;Zur&uuml;ck&quot;-Taste nach Kontrolle seiner Angaben wieder zu der Internetseite gelangen, auf der die Angaben des Kunden erfasst werden und Eingabefehler berichtigen bzw. durch Schlie&szlig;en des Internetbrowsers den Bestellvorgang abbrechen. Wir best&auml;tigen den Eingang der Bestellung unmittelbar durch eine automatisch generierte E-Mail (&bdquo;Auftragsbest&auml;tigung&quot;). Mit dieser nehmen wir Ihr Angebot an.
    </p>
    <p style="margin-top: 16px;">
    (5) Speicherung des Vertragstextes bei Bestellungen &uuml;ber unseren Internetshop : Wir senden Ihnen die Bestelldaten und unsere AGB per E-Mail zu. Die AGB k&ouml;nnen Sie jederzeit auch unter http://www.cob-essen.com einsehen. Ihre Bestelldaten sind aus Sicherheitsgr&uuml;nden nicht mehr &uuml;ber das Internet zug&auml;nglich.
    </p>
    </div>

    <div class="box">
    <p><b>&sect;3 Preise, Versandkosten, Zahlung, F&auml;lligkeit</b></p>
    <p>(1) Die angegebenen Preise enthalten die gesetzliche Umsatzsteuer und sonstige Preisbestandteile. Hinzu kommen etwaige Versandkosten.</p>

    <p>(2) Der Verbraucher hat die M&ouml;glichkeit der Zahlung per Vorkasse, PayPal, Kreditkarte ( Visa, Mastercard, American Express ).</p>

    <p>(3) Hat der Verbraucher die Zahlung per Vorkasse gew&auml;hlt, so verpflichtet er sich, den Kaufpreis unverz&uuml;glich nach Vertragsschluss zu zahlen.</p>
    </div>

    <div class="box">
    <p><b>&sect;4 Lieferung</b></p>
    <p>(1) Sofern wir dies in der Produktbeschreibung nicht deutlich anders angegeben haben, sind alle von uns angebotenen Artikel sofort versandfertig. Die Lieferung erfolgt hier sp&auml;testen innerhalb von 5 Werktagen. Dabei beginnt die Frist f&uuml;r die Lieferung im Falle der Zahlung per Vorkasse am Tag nach Zahlungsauftrag an die mit der &uuml;berweisung beauftragte Bank und bei allen anderen Zahlungsarten am Tag nach Vertragsschluss zu laufen. F&auml;llt das Fristende auf einen Samstag, Sonntag oder gesetzlichen Feiertag am Lieferort, so endet die Frist am n&auml;chsten Werktag.</p>
    <p>
    (2) Die Gefahr des zuf&auml;lligen Untergangs und der zuf&auml;lligen Verschlechterung der verkauften Sache geht auch beim Versendungskauf erst mit der &uuml;bergabe der Sache an den K&auml;ufer auf diesen &uuml;ber.</p>
    </div>

    <div class="box">
    <p><b>&sect;5 Eigentumsvorbehalt</b></p>
    <p>Wir behalten uns das Eigentum an der Ware bis zur vollst&auml;ndigen Bezahlung des Kaufpreises vor.</p>
    </div>

<!-- Widerrufsbelehrung (AGB) -->
    <hr>
    <div class="box">
    <p><b>&sect;6 Widerrufsrecht des Kunden als Verbraucher:</b></p>
    <p>Verbrauchern steht ein Widerrufsrecht nach folgender Ma&szlig;gabe zu, wobei Verbraucher jede nat&uuml;rliche Person ist, die ein Rechtsgesch&auml;ft zu Zwecken abschlie&szlig;t, die &uuml;berwiegend weder ihrer gewerblichen noch ihrer selbst&auml;ndigen beruflichen T&auml;tigkeit zugerechnet werden k&ouml;nnen:</p>
    </div>

    <h1 style="margin-top: 25px; font-size:18px; color: #404040;">Widerrufsbelehrung</h1>
    <div class="box">
    <p><b>Widerrufsrecht</b></p>

    <p>Sie haben das Recht, binnen vierzehn Tagen ohne Angabe von Gr&uuml;nden diesen Vertrag zu widerrufen.</p>

    <p>Die Widerrufsfrist betr&auml;gt vierzehn Tage, ab dem Tag, an dem Sie oder ein von Ihnen benannter Dritter, der nicht der Bef&ouml;rderer ist, die Waren in Besitz genommen haben bzw. hat.</p>

    <p>Um Ihr Widerrufsrecht auszu&uuml;ben, m&uuml;ssen Sie uns</p>
    <p>COB Conceptstore<br>
    Meike Pfeiffer<br>
    R&uuml;ttenscheider Stra&szlig;e 34 B <br>
    D-45128 Essen <br>
    E-Mail buchhaltung@cob-essen.com </p>

    <p>mittels einer eindeutigen Erkl&auml;rung (z.B. ein mit der Post versandter Brief oder E-Mail) &uuml;ber Ihren Entschluss, diesen Vertrag zu widerrufen, informieren. Sie k&ouml;nnen daf&uuml;r das beigef&uuml;gte Muster-Widerrufsformular verwenden, das jedoch nicht vorgeschrieben ist.</p>
    </div>

    <div class="box">
    <p><b>Widerrufsfolgen</b></p>
    <p>Wenn Sie diesen Vertrag widerrufen, haben wir Ihnen alle Zahlungen, die wir von Ihnen erhalten haben, einschlie&szlig;lich der Lieferkosten (mit Ausnahme der zus&auml;tzlichen Kosten, die sich daraus ergeben, dass Sie eine andere Art der Lieferung als die von uns angebotene, g&uuml;nstigste Standardlieferung gew&auml;hlt haben), unverz&uuml;glich und sp&auml;testens binnen vierzehn Tagen ab dem Tag zur&uuml;ckzuzahlen, an dem die Mitteilung &uuml;ber Ihren Widerruf dieses Vertrags bei uns eingegangen ist. F&uuml;r diese R&uuml;ckzahlung verwenden wir dasselbe Zahlungsmittel, das Sie bei der urspr&uuml;nglichen Transaktion eingesetzt haben, es sei denn, mit Ihnen wurde ausdr&uuml;cklich etwas anderes vereinbart; in keinem Fall werden Ihnen wegen dieser R&uuml;ckzahlung Entgelte berechnet.</p>

    <p>Wir k&ouml;nnen die R&uuml;ckzahlung verweigern, bis wir die Waren wieder zur&uuml;ckerhalten haben oder bis Sie den Nachweis erbracht haben, dass Sie die Waren zur&uuml;ckgesandt haben, je nachdem, welches der fr&uuml;here Zeitpunkt ist.</p>

    <p>Sie haben die Waren unverz&uuml;glich und in jedem Fall sp&auml;testens binnen vierzehn Tagen ab dem Tag, an dem Sie uns &uuml;ber den Widerruf dieses Vertrages unterrichten, an uns zur&uuml;ckzusenden oder zu &uuml;bergeben. Die Frist ist gewahrt, wenn Sie die Waren vor Ablauf der Frist von vierzehn Tagen absenden.</p>

    <p>Sie tragen die unmittelbaren Kosten der R&uuml;cksendung der Waren.</p>

    <p><b>Ende der Widerrufsbelehrung</b></p>
    </div>
    <div style="text-align:right; width:100%; padding:0; margin-top: 25px;">
        <a class="WForm">
            <i class="material-icons">arrow_right_alt</i>
            Widerrufsformular
        </a>
    </div>


</body>
</html>